const data = [
  {
    "planet_id": 0,
    "name": "Меркурій",
    "img": "http://kvant.space/sites/default/files/styles/news_photo/public/193-ab01321cc609aaa711ce48c248dfd04d.jpg?itok=EUDNxKLX",
    "type": "Планета",
    "tags": ["Меркурій", "Меркурі", "Мерк"],
    "group": "Земна група",
    "radius": "2440 км",
    "weigth": "3,3011×10^23 кг",
    "age": "4,503E9 років",
    "distance": "57910000 км",
    "more_info": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D1%80%D0%BA%D1%83%D1%80%D0%B8%D0%B9",
    "description": "Мерку́рій — найближча до Сонця планета Сонячної системи. Обертається навколо Сонця за 87,969 земних діб. Меркурій належить до внутрішніх планет, оскільки його орбіта лежить ближче до Сонця, ніж пояс астероїдів. Після позбавлення Плутона статусу планети Меркурій є найменшою планетою Сонячної системи. Планету названо на честь римського бога Меркурія, послідовника грецького Гермеса та вавилонського Набу. Давні греки часів Гесіода назвали Меркурій «Στίλβων» (Стилбон, блискучий). До V століття до н. е. греки вважали, що Меркурій, видимий на вечірньому та вранішньому небі — це два різні об'єкти. У Стародавній Індії Меркурій називали Будга (बुध) та Рогінея. У китайській, японській, в'єтнамській та корейських мовах Меркурій називають Водяною зіркою (кит. і яп. 水星) на честь однієї з 5 стихій. "
  },

  {
    "planet_id": 1,
    "name": "Венера",
    "type": "Планета",
    "tags": ["Венера", "Внера", "Вен", "вен", "венера", "внера" ],
    "group": "Земна група",
    "radius": "6 052 км",
    "weigth": "4,867E24 кг",
    "age": "4,503E9 років",
    "distance": "108200000 км",
    "more_info": "https://uk.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D0%B5%D1%80%D0%B0_(%D0%BF%D0%BB%D0%B0%D0%BD%D0%B5%D1%82%D0%B0)",
    "description": "Вене́ра — друга планета Сонячної системи. Період обертання навколо Сонця — 224,7 земних діб. Названа на честь Венери, богині кохання з римського пантеону. Це єдина з восьми основних планет Сонячної системи, яка отримала назву на честь жіночого божества. За розміром майже така сама, як Земля. Венера — внутрішня планета, і на земному небосхилі не віддаляється від Сонця далі 48°. Венера — третій за яскравістю об'єкт на небі; її блиск поступається лише блиску Сонця та Місяця. Належить до планет, відомих людству з найдавніших часів. В українській міфології мала назву Красопані.["
  },

  {
    "planet_id": 2,
    "name": "Земля",
    "type": "Планета",
    "tags": ["Зем", "Земля", "земля"],
    "group": "Земна група",
    "radius": "6371 км",
    "weigth": "5,972E24 кг",
    "age": "4,543E9 років",
    "distance": "149600000 км",
    "more_info": "https://uk.wikipedia.org/wiki/%D0%97%D0%B5%D0%BC%D0%BB%D1%8F",
    "description": "Земля́ — третя від Сонця планета Сонячної системи, єдина планета, на якій відоме життя, домівка людства. Земля належить до планет земної групи і є найбільшою з цих планет у Сонячній системі. Землю іноді називають світом, латинською назвою Терра або грецькою — Гея. Земля є об'єктом дослідження значної кількості наук про Землю. Вивчення Землі як небесного тіла належить до царини астрономії, будову і склад Землі вивчає геологія, стан атмосфери — метеорологія, сукупність проявів життя на планеті — біологія. Географія дає опис особливостей рельєфу поверхні планети — океанів, морів, озер та річок, материків та островів, гір та долин, а також людські поселення й суспільні утворення: міста й села, держави, економічні райони тощо."
  },

  {
    "planet_id": 3,
    "name": "Місяць",
    "type": "Планета-супутник",
    "tags": ["Земля", "Луна", "Міс", "Місяць"],
    "group": "Земна група",
    "radius": "1737 км",
    "weight": "7,3477×10^22 кг",
    "age": "4,53E9 років",
    "distance": "150000000 км",
    "more_info": "https://uk.wikipedia.org/wiki/%D0%9C%D1%96%D1%81%D1%8F%D1%86%D1%8C_(%D1%81%D1%83%D0%BF%D1%83%D1%82%D0%BD%D0%B8%D0%BA)",
    "description": "Мі́сяць — єдиний природний супутник планети Земля. Другий за яскравістю об'єкт на земному небосхилі після Сонця і п'ятий за величиною супутник планет Сонячної системи. Станом на 2018 перший і єдиний позаземний об'єкт природного походження, на якому побувала людина. Середня відстань між центрами Землі і Місяця — 384 400 км. Місяць привертав увагу людей з доісторичних часів. Це другий за яскравістю об'єкт на небосхилі після Сонця. Оскільки Місяць обертається навколо Землі з періодом близько місяця, кут між Землею, Місяцем і Сонцем змінюється; ми спостерігаємо це явище як цикл місячних фаз. Період часу між послідовними новими місяцями становить 29,5 днів (709 годин). "
  }
]

export { data }